Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/other_files/bevilgninger-til-samiske-formal-i-statsbudsjettet-2020.pdf.tmx
Source language: nob
Languages: sme

source: Enighet i avtaleforhandlingene er viktig for å støtte opp om avtaleinstituttet og den hovedavtalen som er inngått mellom Landbruks- og matdepartementet og NRL.
sme: Ovttamielalašvuohta šiehtadallamiin lea dehálaš doarjun dihtii ásahuvvon šiehtadallamiid ja Eanadoallo- ja biebmodepartemeantta ja NBR`gaskasaš váldošiehtadusa.

source: Departementet foreslår bevilgninger under kapittel 1151 for 2020 i samsvar med Stortingets behandling av reindriftsavtalen for 2019/2020, jf. Innst. 415 S (2018–2019).
sme: Departemeanta ovddida árvalussan juolludit doarjaga kapihttalis 1151 jahkái 2020 nugo Stuorradiggi lea gieđahallan jagi 2019/2020 boazodoallošiehtadusa, geahča čállosis Innst. 415 S (2018-2019).

source: Nærmere omtale finnes i Prop. 117 S (2018–2019) Endringer i statsbudsjettet 2019 under Landbruks- og matdepartementet (Reindriftsavtalen 2019/2020 m.m.) og i Innst. 415 S (2018–2019).
sme: Dárkilat dieđuid don gávnnat čállosis Prop. 117 S (2018-2019) Endringer i statsbusjettet 2019 under Landbruks- og matdepartementet (Reindriftsavtelen 2019/2020 m.m.) ja čállosis Innst. 415 S (2018–2019).

source: Klima- og miljødepartementet (KLD)
sme: Dálkkádat- ja birasdepartemeanta (DBD)

source: 1429 21 Riksantikvaren, spesielle driftsutgifter, Kunnskapsløftet, registrering av automatisk fredete samiske bygninger, samt KULA, Landskap av nasjonale interesse 2 500 1429 50 Riksantikvaren, Tilskudd til samisk kulturminnearbeid 3 519 1429 71 Riksantikvaren, Tilskudd til fredete kulturminner i privat eie, kan overføres 6 000 6 000 6 000 Sum 12 019 6 000 6 000
sme: 1429 21 Riikaantikvára, erenoamáš doaibmagolut, Máhttolokten, automáhtalaččat ráfáidahttojuvvon sámi visttit, ja KULA, Eanadagat maidda lea nationála beroštupmi 2 500 1429 50 Riikaantikvára, Doarjja sámi kulturmuitobargui 3 519 1429 71 Riikaantikvára, Doarjja ráfáidahttojuvvon priváhta kulturmuittuide, sáhttá sirdojuvvot 6 000 6 000 6 000 Submi 12 016 6 000 6 000

source: Prosjektet ble formelt avsluttet i 2017, det ble gitt en ekstrabevilgning i 2018. Midlene ble i 2019 rammeoverført til kap. 560 Samiske formål, post 50 Samisk språk, kultur og samfunnsliv under
sme: Prošeakta heaittihuvvui formálalaččat jagi 2017, lassejuolludus addojuvvui jagi 2018. Jagi 2019 rájes lea evttohuvvon rámman sirdit ruđaid kapihttala 560 Sámi ulbmilat postii 50 Sámi giella, kultuvra ja servodateallin, mii lea

source: Over posten er det øremerket inntil 6 mill. kroner for å styrke oppfølgingen av arbeidet med bevaring av automatisk fredede
sme: Poasttas lea merkejuvvon 6 milj. ruvnnu rádjai nannen dihtii barggu čuovvuleami mii dahkkojuvvo automáhtalaččat ráfáidahttojuvvon sámi

source: samiske kulturminner.
sme: kulturmuittuid seailluhemiin.

source: Beløpene som er oppgitt i tabellen viser kun til tildelingene til samiske formål.
sme: Supmit mat leat tabeallas čujuhit dušše juolludusaide sámi ulbmiliidda.

source: For en nærmere spesifisering av
sme: Bušeahttapoasttaid olles sturrodaga dárkilat čilgejumi hárrái

source: budsjettpostens totale størrelse vises det til Klima- og miljøverndepartementets Prop. 1 S (2018-2019).
sme: čujuhuvvo Dálkkádat- ja birasdepartemeantta proposišuvdnii Prop. 1 S (2018-2019).

source: Kap. 1429 Riksantikvaren, post 21 Spesielle driftsutgifter Bygningsregistreringsprosjektet innenfor Bevaringsprogrammet for automatisk fredete samiske bygninger startet i 2011 og ble formelt avsluttet i 2017. I 2018 ble det gitt en ekstrabevilgning til etterarbeid på 2,5 mill. kroner.
sme: Kap. 1429 Riikaantikvára, poasta 21 Erenoamáš doaibmagolut Automáhtalaččat ráfáidahttojuvvon sámi visttiid seailluhanprográmma vuollásaš Visteregistrerenprošeakta álggahuvvui jagi 2011 ja loahpahuvvui formálalaččat jagi 2017. Jagi 2018 juolluduvvui 2,5 milj. ruvnno lasseruhtan maŋŋebargui.

source: Registreringen har sitt utspring i Riksrevisjonens kritikk fra 2009 om manglende oversikt over automatisk fredete samiske bygninger.
sme: Registreren álggahuvvui dannego Riikkarevišuvdna jagi 2009 cuiggodii ahte dakkár visttiid visogovva váilu.

source: Bevaringsprogrammet for automatisk fredete samiske bygninger blir videreført.
sme: Automáhtalaččat ráfáidahttojuvvon sámi visttiid seailluhanprográmma jotkojuvvo.

source: Kap. 1429 Riksantikvaren, post 50 Tilskudd til samisk kulturminnearbeid Tildelingen skal dekke Sametingets arbeid med å sette i stand og synliggjøre samiske kulturminner og kulturmiljø.
sme: Kap. 1429 Riikkaantikvára, poasta 50 Doarjja sámi kulturmuitobargui Doarjja galgá gokčat Sámedikki barggu ortnegisdoallat ja oainnusin dahkat sámi kulturmuittuid ja kulturbirrasiid.

source: Kap. 1429 Riksantikvaren, post 71 Tilskudd til fredete kulturminner i privat eie, kan overføres Over Riksantikvarens budsjett er det for 2020 videreført en øremerking med inntil 6 mill. kroner for å styrke oppfølgingen av arbeidet med bevaring av automatisk fredete samiske bygninger innenfor Bevaringsprogrammet for automatisk fredete samiske bygninger.
sme: Kap. 1429 Riikkaantikvára, poasta 71 Doarjja ráfáidahttojuvvon kulturmuittuide main leat priváhta eaiggádat, sirdin lea vejolaš Riikkaantikvára bušeahtas lea jahkái 2020 jotkojuvvon ruhtamerkejupmi 6 milj. ruvnno rádjai nannen dihtii dan barggu čuovvuleami mii dahkkojuvvo automáhtalaččat ráfáidahttojuvvon sámi visttiiguin Automáhtalaččat ráfáidahttojuvvon sámi visttiid seailluhanprográmma oassin.

source: Arbeidet skal skje i henhold til omforente prinsipper i Plan for forvaltning av automatisk fredete samiske bygninger, vedtatt av Sametingets plenum.
sme: Bargu galgá čađahuvvot sohppojuvvon prinsihpaid mielde Automáhtalaččat ráfáidahttojuvvon sámi visttiid hálddašanplána mielde, maid Sámedikki dievasčoahkkin lea mearridan.

source: Midlene fra post 71 vil bli utbetalt av Riksantikvaren på anmodning fra Sametinget.
sme: Riikkaantikvára máksá doarjjaruđaid poasttas 71 Sámedikki ávžžuhusa mielde.

source: Riksantikvaren vil gi nærmere føringer for bruken av tilskuddet.
sme: Riikkaantikvára áigu addit dárkilat láidestannjuolggadusaid doarjaga geavaheapmái.

source: Kap. 1352 Jernbanedirektoratet, post 71 Kjøp av infrastrukturtjenester – drift og vedlikehold Undersøkelser viser at permanente gjerder i områder hvor jernbanen krysser beiteområder eller på strekninger der det er stor hyppighet av reinpåkjørsler, ser ut til å være det mest effektive tiltaket for å redusere antall tamreinpåkjørsler.
sme: – jođiheapmi ja ortnegisdoallan Iskkadeamit čájehit ahte bissovaš áiddit dain guovlluin main ruovdemáđe rasttida guohtunguovlluid dahje dain gaskkain main bohccot dávjá vuddjojit, orrot leamen buoremus doaibmabidju go áigumuš lea geahpidit bohccuid vuojáhallamiid.

source: En forutsetning for ønsket effekt er at gjerder er tilstrekkelig lange, er utformet og plassert riktig og kombinert med tilstrekkelig antall over- eller underganger.
sme: Lihkostuvvama eaktu lea ahte áiddit leat doarvái guhkit, riekta hábmejuvvon ja biddjojuvvon rivttes sadjái, ja vel ahte lassin ráhkaduvvojit doarvái rasttidanšalddit dahje ruovdemáđe vuloš luottat.

source: Samtidig er det viktig at gjerdene er av høy kvalitet og av tilstrekkelig høyde, for at de skal tåle vinterforhold med mye snø og vind.
sme: Seammás lea dehálaš ahte áiddiin lea buorre kvalitehta ja ahte dat leat doarvái alladat, vai dat girdet ollu muohttagiid ja biekkaid dálvet.

source: Oppsett av gjerder for å redusere antall påkjørsler av tamrein blir prioritert på jernbanestrekninger hvor det er stor risiko for påkjørsler og hvor gjerdene kan monteres mellom naturlige viltoverganger.
sme: Dakkár áidumat mat galget geahpidit bohccuid vuojáhallamiid logu, vuoruhuvvojit dakkár ruovdemáđegaskkain main vuddjonvárra lea stuoris ja main áiddiid lea vejolaš cegget lunddolaš rasttidansajiid gaskii.

source: Gjerdene er svært effektive tiltak.
sme: Áiddit leat erenoamáš beaktilis doaibmabijut.

source: Erfaringsvis går antallet reinpåkjørsler ned mot null på strekninger hvor det er satt opp gjerde, med noen få unntak i tilfeller der dyr har kommet seg innenfor gjerdet.
sme: Vásáhusat leat ahte bohccuid vuojáhallamat nohket measta áibbas dain gaskkain main leat áiddit ceggejuvvon, soames spiehkastagaiguin go eallit leat beassan áiddi siskkobeallai.

source: Bane NOR SF startet i 2018 et arbeid med bygging av vilt-/reingjerder på Nordlandsbanen for å redusere antallet tamreinpåkjørsler på denne ulykkesbelastede jernbanestrekningen.
sme: Bane NOR SF álggahii jagi 2018 boazoáiddiid huksemiid Nordlándda ruovdemáđes eastadan dihtii daid ollu vuddjomiid dán ruovdemáđes.

source: Totalt i løpet av 2018-2019 vil det være bygget tosidig gjerde langs nærmere 28 km av Nordlandsbanen.
sme: Oktiibuot galget áiddit huksejuvvot máđe goappát beali lagabui 28 km Nordlándda ruovdemáđes áigodaga 2018-2019 mielde.

source: I 2018 ble det benyttet 16,9 mill. kroner til rydding av skog og trasé og til å sette opp gjerde på den første strekningen Skog-Kvalfors bru (7,6 km).
sme: Jagi 2018 geavahuvvui 16,9 milj. ruvnnu vuovddi ja spáittu njáskamii ja vuosttas gaskka áidumii, namalassii Skog ja Kvalfors bru gaskka (7,6 km).

source: I 2019 settes det opp nye gjerder på strekningen fra Kvalfors bru – Bjoråsen tunnel (18 km) og på strekningen Sefrielv-Sefrivatn tunnel (2,5 km) som er en forlengelse av et eksisterende gjerde, til en kostnad på ca 36 mill. kroner.
sme: Jagi 2019 áigot bidjat ođđa áiddiid Kvalfors ja Bjoråsen tunnel (18 km) gaskii ja Sefrielv ja Sefrivatn tunnel (2,5 km) gaskii mii lea dálá áiddi guhkideapmi ja mii šaddá máksit sullii 36 milj. ruvnnu.

source: I perioden 2020-2021 er det lagt opp til å forlenge et eksisterende gjerde i Saltdal på strekningen Kjemåga elv-Rusånes tunnel (15,9 km).
sme: Áigodagas 2020-2021 lea áigumuš guhkidit dálá áiddi Sálatvuome suohkanis Kjemåga elvRusånes tunnel (15,9 km) gaskkas.

source: Kostnaden er anslått til totalt 30 mill. kroner fordelt med 15 mill. kroner for hvert av årene 2020 og 2021.
sme: Golut leat meroštallojuvvon šaddat oktiibuot 30 milj. ruvnnu ja juohkásit 15 milj. ruvdnun goappáge jahkái 2020 ja 2021.
